import poss from "../assets/poss.png";
import poss2 from "../assets/poss-2.png";
import poss3 from "../assets/poss-3.png";
import poss4 from "../assets/poss-4.png";
import poss5 from "../assets/poss-5.png";
import poss6 from "../assets/poss-6.png";

export const Possibilitie = [
  {
    id: 1,
    img: poss,
    title: "Видеонаблюдение через интернет",
    description:
      "Для онлайн доступа к камерам достаточно иметь доступ к Интернету на объекте. Подключившись удаленно к системе видеонаблюдения можно просматривать видео и запись в режиме времени.",
  },
  {
    id: 2,
    img: poss2,
    title: "Запись звука",
    description:
      "Наличие микрофона поможет проанализировать качество обслуживания персонала, прослушать разговоры няни и репетиторов с детьми, детально разобраться в случае возникновения конфликта.",
  },
  {
    id: 3,
    img: poss3,
    title: "Детектор движения",
    description:
      "Видеокамеры способны определять движение объектов. Это важно, когда нужно настроить запись только при обнаружении движения или обозначить границы, при пересечении которых система оповестит об этом.",
  },

  {
    id: 4,
    img: poss4,
    title: "Просмотр архивных видеозаписей",
    description:
      "Видео с каждой камеры записывается отдельно. Зная приблизительно, когда и где произошло интересующее Вас событие, без труда можно найти важный фрагмент и сохранить его на жесткий диск компьютера или на флеш-карту.",
  },

  {
    id: 5,
    img: poss5,
    title: "Запись видео в полной темноте",
    description:
      "При снижении освещенности в помещении или на улице видеокамеры переходят в ночной режим съемки. Даже при съемке в темноте качество видео остается на очень высоком уровне.",
  },

  {
    id: 6,
    img: poss6,
    title: "Видеоконтроль и защита от краж",
    description:
      "Никакая охрана не обеспечит круглосуточный контроль витрин, складов, зон погрузки/разгрузки транспорта. Но система видеонаблюдения, если не заменит, то станет хорошим инструментом для службы безопасности.",
  },
];
